Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# stats_breakdown_leader
source: %1$@ leads, %2$d%% of this period's %3$@.
da: %1$@ fører med %2$d %% af periodens %3$@.
de: %1$@ führt, %2$d %% der %3$@ in diesem Zeitraum.
es_419: %1$@ encabeza: %2$d %% del período, medido en %3$@.
es_es: %1$@ encabeza: %2$d %% de %3$@ en este periodo.
fil: Nangunguna ang %1$@, %2$d%% ng %3$@ sa panahong ito.
fr: %1$@ domine : %2$d %% de la période, mesuré en %3$@.
fr_ca: %1$@ en tête, %2$d %% des %3$@ de cette période.
id: %1$@ memimpin, %2$d%% dari %3$@ periode ini.
it: %1$@ è in testa: %2$d%% del totale del periodo.
ja: %1$@が最多で、この期間の%3$@の%2$d%%です。
ko: 1위는 %1$@, 이번 기간 %3$@의 %2$d%%예요.
ms: %1$@ mendahului, %2$d%% daripada %3$@ tempoh ini.
pl: Na czele: %1$@ — %2$d %% z %3$@ w tym okresie.
pt_br: %1$@ lidera, com %2$d%% das %3$@ deste período.
th: %1$@ มาเป็นอันดับหนึ่ง คิดเป็น %2$d%% ของ%3$@ในช่วงนี้
tr: Başı %1$@ çekiyor — bu dönemdeki %3$@ toplamının %%%2$d kadarı.
vi: %1$@ dẫn đầu, chiếm %2$d%% tổng %3$@ của kỳ này.
zh_hant_hk: %1$@ 排第一，佔今期%3$@的 %2$d%%。

# stats_breakdown_locked
source: See which drinks lead your weeks, and what they quietly add up to.
da: Se hvilke drinks der fylder mest i dine uger, og hvad de stille og roligt løber op i.
de: Sieh, welche Getränke deine Wochen anführen und was dabei still zusammenkommt.
es_419: Mira qué bebidas encabezan tus semanas y a cuánto llegan sin que lo notes.
es_es: Descubre qué bebidas encabezan tus semanas y lo que suman sin hacer ruido.
fil: Tingnan kung aling inumin ang nangunguna sa mga linggo mo, at kung ano ang tahimik nilang kinalalabasan.
fr: Voyez quelles boissons mènent vos semaines, et ce qu'elles finissent par représenter.
fr_ca: Vois quels verres mènent tes semaines, et ce qu'ils finissent par représenter.
id: Lihat minuman apa yang memimpin minggu-minggumu, dan berapa jumlahnya diam-diam.
it: Scopri quali bevande guidano le tue settimane e quanto fanno, in silenzio, sommate.
ja: どのお酒があなたの1週間を引っぱっているのか、静かにどれだけ積み上がっているのかが見えます。
ko: 어떤 술이 한 주를 이끄는지, 그리고 조용히 얼마나 쌓이는지 볼 수 있어요.
ms: Lihat minuman mana yang mendahului minggu anda, dan berapa jumlahnya secara senyap.
pl: Zobacz, które drinki prowadzą w twoich tygodniach i ile po cichu składają się na całość.
pt_br: Veja quais bebidas puxam suas semanas e quanto elas somam sem alarde.
th: ดูว่าเครื่องดื่มไหนนำในแต่ละสัปดาห์ และมันสะสมเป็นเท่าไหร่แบบเงียบๆ
tr: Haftalarınıza hangi içkilerin yön verdiğini ve sessizce ne kadar tuttuğunu görün.
vi: Xem đồ uống nào dẫn đầu các tuần của bạn, và chúng lặng lẽ cộng lại thành bao nhiêu.
zh_hant_hk: 看看哪一款飲品主導你的星期，以及它們靜靜地累積成甚麼。

# stats_breakdown_row
source: %1$@ · %d pours
da: %1$@ · %d gange
de: %1$@ · %d Gläser
es_419: %1$@ · %d veces
es_es: %1$@ · %d veces
fil: %1$@ · %2$d beses
fr: %1$@ · %d verres
fr_ca: %1$@ · %2$d fois
id: %1$@ · %2$d tuangan
it: %1$@ · %d volte
ja: %1$@ · %2$d杯
ko: %1$@ · %2$d회
ms: %1$@ · %2$d tuangan
pl: %1$@ · %d raza
pt_br: %1$@ · %d vezes
th: %1$@ · %2$d ครั้ง
tr: %1$@ · %2$d kez
vi: %1$@ · %2$d lần
zh_hant_hk: %1$@ · %2$d 次

# stats_breakdown_title
source: Drink Breakdown
da: Fordeling på drinks
de: Getränke im Detail
es_419: Desglose por bebida
es_es: Desglose por bebida
fil: Breakdown ng Inumin
fr: Répartition par boisson
fr_ca: Répartition des verres
id: Rincian Minuman
it: Dettaglio bevande
ja: お酒の内訳
ko: 술 구성
ms: Pecahan Minuman
pl: Podział na drinki
pt_br: Detalhamento das bebidas
th: สัดส่วนเครื่องดื่ม
tr: İçki Dağılımı
vi: Phân tích theo đồ uống
zh_hant_hk: 飲品分佈

# stats_daily_average
source: Daily average
da: Dagligt gennemsnit
de: Tagesdurchschnitt
es_419: Promedio diario
es_es: Media diaria
fil: Araw-araw na average
fr: Moyenne / jour
fr_ca: Moyenne quotidienne
id: Rata-rata harian
it: Media giornaliera
ja: 1日平均
ko: 일 평균
ms: Purata harian
pl: Średnia dzienna
pt_br: Média diária
th: เฉลี่ยต่อวัน
tr: Günlük ortalama
vi: Trung bình ngày
zh_hant_hk: 每日平均

# stats_dry_body_none
source: The first one starts a streak, mark today dry from the Diary.
da: Den første starter en stime — marker i dag som alkoholfri fra dagbogen.
de: Der erste beginnt eine Serie, markiere heute im Tagebuch als alkoholfrei.
es_419: El primero arranca una racha; marca hoy como día sin alcohol desde el Diario.
es_es: El primero empieza una racha; puedes marcar hoy desde el Diario.
fil: Ang una ang magsisimula ng streak, markahang walang alak ang araw na ito mula sa Diary.
fr: Le premier lance la série, marquez la journée sans alcool depuis le Journal.
fr_ca: Le premier lance la série : marque la journée sans alcool depuis le Journal.
id: Yang pertama memulai rentetan, tandai hari ini tanpa alkohol dari Catatan.
it: Il primo fa partire una serie: segna oggi dal Diario.
ja: 最初の一日から続きが始まります。日記から今日を休肝日にできます。
ko: 첫 하루가 연속 기록의 시작이에요. 기록 탭에서 오늘을 술 없는 날로 표시해 보세요.
ms: Yang pertama memulakan rentetan, tanda hari ini bebas alkohol dari Diari.
pl: Pierwszy zaczyna serię — zaznacz dziś w Dzienniku.
pt_br: O primeiro começa uma sequência. Marque hoje pelo Diário.
th: วันแรกคือจุดเริ่มของวันต่อเนื่อง ทำวันนี้เป็นวันไม่ดื่มได้จากไดอารี่
tr: İlki bir seri başlatır; bugünü Günlük'ten alkolsüz işaretleyin.
vi: Ngày đầu tiên mở ra một chuỗi, đánh dấu hôm nay không cồn từ Nhật ký.
zh_hant_hk: 第一日就是連續紀錄的開始，可以在「日誌」把今日標為無酒日。

# stats_dry_body_numbers
source: %1$d of %2$d days · %3$d%% of this period.
da: %1$d af %2$d dage · %3$d %% af perioden.
de: %1$d von %2$d Tagen · %3$d %% dieses Zeitraums.
es_419: %1$d de %2$d días · %3$d %% del período.
es_es: %1$d de %2$d días · %3$d %% de este periodo.
fil: %1$d sa %2$d na araw · %3$d%% ng panahong ito.
fr: %1$d jours sur %2$d · %3$d %% de la période.
fr_ca: %1$d / %2$d jours · %3$d %% de cette période.
id: %1$d dari %2$d hari · %3$d%% periode ini.
it: %1$d su %2$d giorni · %3$d%% del periodo.
ja: %2$d日中%1$d日 · この期間の%3$d%%
ko: %2$d일 중 %1$d일 · 이번 기간의 %3$d%%.
ms: %1$d daripada %2$d hari · %3$d%% tempoh ini.
pl: %1$d z %2$d dni · %3$d %% tego okresu.
pt_br: %1$d de %2$d dias · %3$d%% do período.
th: %1$d จาก %2$d วัน · %3$d%% ของช่วงนี้
tr: %1$d / %2$d gün · %%%3$d
vi: %1$d/%2$d ngày · %3$d%% kỳ này.
zh_hant_hk: %2$d 日之中 %1$d 日 · 佔今期 %3$d%%。

# stats_dry_body_positive
source: Dry days made up %1$d%% of this period. Each one is rest your body notices.
da: Alkoholfrie dage udgjorde %1$d %% af perioden. Hver enkelt er hvile, kroppen mærker.
de: Alkoholfreie Tage machten %1$d %% dieses Zeitraums aus. Jeder davon ist Erholung, die dein Körper merkt.
es_419: Los días sin alcohol fueron el %1$d %% de este período. Cada uno es un descanso que tu cuerpo nota.
es_es: Los días sin alcohol han sido el %1$d %% de este periodo. Cada uno es un descanso que tu cuerpo nota.
fil: %1$d%% ng panahong ito ang mga araw na walang alak. Bawat isa ay pahingang napapansin ng katawan mo.
fr: Les jours sans alcool représentent %1$d %% de cette période. Chacun est un repos que votre corps enregistre.
fr_ca: Les jours sans alcool ont représenté %1$d %% de cette période. Chacun est un repos que ton corps remarque.
id: Hari tanpa alkohol mengisi %1$d%% periode ini. Setiap satu hari adalah istirahat yang tubuhmu rasakan.
it: I giorni senza alcol sono stati il %1$d%% del periodo. Ognuno è riposo che il corpo sente.
ja: この期間の%1$d%%が休肝日でした。その一日ずつを、体はちゃんと休めています。
ko: 이번 기간의 %1$d%%가 술 없는 날이었어요. 하루하루가 몸이 알아채는 휴식이에요.
ms: Hari bebas alkohol membentuk %1$d%% daripada tempoh ini. Setiap satu ialah rehat yang badan anda perasan.
pl: Dni bez alkoholu to %1$d %% tego okresu. Każdy z nich to odpoczynek, który organizm zauważa.
pt_br: Dias sem álcool foram %1$d%% deste período. Cada um é um descanso que seu corpo percebe.
th: ช่วงนี้มีวันไม่ดื่ม %1$d%% ทุกวันคือการพักที่ร่างกายรับรู้ได้
tr: Bu dönemde alkolsüz gün oranı %%%1$d. Her biri, vücudunuzun fark ettiği bir dinlenme.
vi: Ngày không cồn chiếm %1$d%% kỳ này. Mỗi ngày như vậy là một quãng nghỉ cơ thể nhận ra.
zh_hant_hk: 今期有 %1$d%% 是無酒日。每一日，身體都感覺得到那份休息。

# stats_dry_title_none
source: No dry days yet.
da: Ingen alkoholfrie dage endnu.
de: Noch keine alkoholfreien Tage.
es_419: Todavía no hay días sin alcohol.
es_es: Todavía ningún día sin alcohol.
fil: Wala pang araw na walang alak.
fr: Pas encore de jour sans alcool.
fr_ca: Aucun jour sans alcool pour l'instant.
id: Belum ada hari tanpa alkohol.
it: Ancora nessun giorno senza alcol.
ja: 休肝日は、まだありません。
ko: 아직 술 없는 날은 없어요.
ms: Belum ada hari bebas alkohol.
pl: Jeszcze żadnego dnia bez alkoholu.
pt_br: Nenhum dia sem álcool ainda.
th: ยังไม่มีวันไม่ดื่ม
tr: Henüz alkolsüz gün yok.
vi: Chưa có ngày không cồn nào.
zh_hant_hk: 暫時未有無酒日。

# stats_dry_title_numbers
source: Dry days
da: Alkoholfrie dage
de: Alkoholfreie Tage
es_419: Días sin alcohol
es_es: Días sin alcohol
fil: Mga araw na walang alak
fr: Jours sans alcool
fr_ca: Jours sans alcool
id: Hari tanpa alkohol
it: Giorni senza alcol
ja: 休肝日
ko: 술 없는 날
ms: Hari bebas alkohol
pl: Dni bez alkoholu
pt_br: Dias sem álcool
th: วันไม่ดื่ม
tr: Alkolsüz günler
vi: Ngày không cồn
zh_hant_hk: 無酒日

# stats_dry_title_positive
source: Nice job staying dry.
da: Godt gået med de alkoholfrie dage.
de: Gut, dass alkoholfreie Tage dabei waren.
es_419: Los días sin alcohol suman.
es_es: Días sin alcohol conseguidos.
fil: Mabuti ang mga araw mong walang alak.
fr: Des jours sans alcool, ça compte.
fr_ca: Bien joué, ces jours sans alcool.
id: Hari tanpa alkohol terjaga dengan baik.
it: Bella serie di giorni senza alcol.
ja: 休肝日、とれましたね。
ko: 술 없는 날을 잘 챙겼어요.
ms: Bagus, hari bebas alkohol terkumpul.
pl: Dobra robota z dniami bez alkoholu.
pt_br: Que bom, dias sem álcool.
th: รักษาวันไม่ดื่มไว้ได้ดี
tr: Alkolsüz günler iyi geldi.
vi: Giữ được những ngày không cồn.
zh_hant_hk: 無酒日，守得好。

# stats_edit_range
source: Edit custom range
da: Rediger det valgfrie interval
de: Zeitraum bearbeiten
es_419: Editar el rango personalizado
es_es: Editar el intervalo
fil: I-edit ang custom range
fr: Modifier la période perso
fr_ca: Modifier la période perso
id: Ubah rentang kustom
it: Modifica intervallo
ja: 期間を編集
ko: 기간 직접 설정하기
ms: Edit julat tersuai
pl: Zmień własny zakres
pt_br: Editar período personalizado
th: แก้ไขช่วงที่กำหนดเอง
tr: Özel aralığı düzenle
vi: Sửa khoảng tùy chọn
zh_hant_hk: 編輯自訂範圍

# stats_kcal_burgers_neutral
source: ≈ %1$d cheeseburgers
da: ≈ %1$d cheeseburgere
de: ≈ %1$d Cheeseburger
es_419: ≈ %1$d hamburguesas con queso
es_es: ≈ %1$d hamburguesas con queso
fil: ≈ %1$d na cheeseburger
id: ≈ %1$d burger keju
it: ≈ %1$d cheeseburger
ja: ≈ チーズバーガー%1$d個
ko: ≈ 치즈버거 %1$d개
ms: ≈ %1$d burger keju
pl: ≈ %1$d cheeseburgera
pt_br: ≈ %1$d cheeseburgueres
th: ≈ ชีสเบอร์เกอร์ %1$d ชิ้น
tr: ≈ %1$d çizburger
vi: ≈ %1$d chiếc burger phô mai
zh_hant_hk: ≈ %1$d 個芝士漢堡

# stats_money_saved_title
source: Money saved
da: Penge sparet
de: Gespartes Geld
es_419: Dinero ahorrado
es_es: Dinero ahorrado
fil: Naipong pera
fr: Argent économisé
fr_ca: Argent épargné
id: Uang yang dihemat
it: Risparmio
ja: 浮いたお金
ko: 아낀 돈
ms: Wang dijimatkan
pl: Oszczędności
pt_br: Dinheiro economizado
th: เงินที่ประหยัดได้
tr: Tasarruf
vi: Tiền tiết kiệm
zh_hant_hk: 省下的錢

# stats_period_1y
source: 1Y
da: 1 Å
de: 1 J
es_419: 1 a
es_es: 1A
fil: 1T
fr: 1 an
fr_ca: 1 AN
id: 1T
it: 1A
ja: 1年
ko: 1년
ms: 1T
pl: 1 rok
pt_br: 1A
th: 1 ปี
vi: 1 năm
zh_hant_hk: 1年

# stats_period_custom
source: Custom
da: Valgfri
de: Eigen
es_419: Otro rango
es_es: A medida
fr: Perso
fr_ca: Perso
id: Kustom
it: Personal.
ja: カスタム
ko: 직접 설정
ms: Tersuai
pl: Własny
pt_br: Datas
th: กำหนดเอง
tr: Özel
vi: Tùy chọn
zh_hant_hk: 自訂

# stats_saved_over
source: %2$@%1$@ over your typical spend this period.
da: %1$@ %2$@ over dit typiske forbrug i perioden.
de: %1$@ %2$@ über deinen typischen Ausgaben in diesem Zeitraum.
es_419: %2$@%1$@ más que tu gasto típico en este período.
es_es: %1$@ %2$@ por encima de tu gasto habitual en este periodo.
fil: Mas mataas nang %2$@%1$@ sa karaniwang gastos mo ngayong panahon.
fr: %1$@ %2$@ de plus que vos dépenses habituelles sur cette période.
fr_ca: %1$@ %2$@ de plus que ta dépense habituelle pour cette période.
id: %2$@ %1$@ di atas pengeluaran biasamu periode ini.
it: %1$@ %2$@ in più rispetto alla tua spesa tipica in questo periodo.
ja: この期間は、ふだんの支出より%2$@%1$@多くなりました。
ko: 이번 기간, 평소 지출보다 %2$@%1$@ 많아요.
ms: %2$@%1$@ melebihi perbelanjaan biasa anda tempoh ini.
pl: %1$@ %2$@ powyżej typowego wydatku w tym okresie.
pt_br: %2$@ %1$@ acima do seu gasto habitual neste período.
th: ช่วงนี้สูงกว่ายอดที่ปกติใช้อยู่ %2$@%1$@
tr: Bu dönemde her zamanki harcamanızın %1$@ %2$@ üstünde.
vi: Kỳ này nhiều hơn mức chi tiêu điển hình %1$@ %2$@.
zh_hant_hk: 今期比平常花費多 %2$@%1$@。

# stats_saved_under
source: %2$@%1$@ under your typical spend this period, based on what you actually pay, not averages.
da: %1$@ %2$@ under dit typiske forbrug i perioden — ud fra det, du faktisk betaler, ikke gennemsnit.
de: %1$@ %2$@ unter deinen typischen Ausgaben in diesem Zeitraum, berechnet aus dem, was du wirklich zahlst, nicht aus Durchschnitten.
es_419: %2$@%1$@ menos que tu gasto típico en este período, según lo que pagas de verdad, no promedios.
es_es: %1$@ %2$@ por debajo de tu gasto habitual en este periodo, según lo que pagas de verdad, no según medias.
fil: Mas mababa nang %2$@%1$@ sa karaniwang gastos mo ngayong panahon, batay sa totoong binabayaran mo, hindi sa average.
fr: %1$@ %2$@ de moins que vos dépenses habituelles sur cette période, calculé sur ce que vous payez vraiment, pas sur des moyennes.
fr_ca: %1$@ %2$@ de moins que ta dépense habituelle pour cette période, d'après ce que tu paies vraiment, pas d'après des moyennes.
id: %2$@ %1$@ di bawah pengeluaran biasamu periode ini, berdasarkan yang kamu bayar sungguhan, bukan rata-rata.
it: %1$@ %2$@ in meno rispetto alla tua spesa tipica in questo periodo, sui prezzi che paghi davvero, non su medie.
ja: この期間は、ふだんの支出より%2$@%1$@少なくすみました。平均ではなく、あなたが実際に払っている金額をもとにしています。
ko: 이번 기간, 평소 지출보다 %2$@%1$@ 적어요. 평균이 아니라 실제로 낸 가격 기준이에요.
ms: %2$@%1$@ di bawah perbelanjaan biasa anda tempoh ini, berdasarkan apa yang anda benar-benar bayar, bukan purata.
pl: %1$@ %2$@ poniżej typowego wydatku w tym okresie — na podstawie tego, co naprawdę płacisz, nie średnich.
pt_br: %2$@ %1$@ abaixo do seu gasto habitual neste período, com base no que você realmente paga, não em médias.
th: ช่วงนี้ต่ำกว่ายอดที่ปกติใช้อยู่ %2$@%1$@ คิดจากราคาที่คุณจ่ายจริง ไม่ใช่ค่าเฉลี่ย
tr: Bu dönemde her zamanki harcamanızın %1$@ %2$@ altında — ortalamalara değil, gerçekten ödediğinize göre.
vi: Kỳ này ít hơn mức chi tiêu điển hình %1$@ %2$@, tính từ số tiền thực trả chứ không phải mức trung bình.
zh_hant_hk: 今期比平常花費少 %2$@%1$@，根據你真正付的價錢，不是平均數。

# stats_saved_unset
source: Set your typical weekly spend and this becomes money saved, from your real prices, not national averages.
da: Angiv, hvad du typisk bruger på en uge, så bliver det her til penge sparet — ud fra dine egne priser, ikke landsgennemsnit.
de: Trag deine typischen Wochenausgaben ein, und daraus wird gespartes Geld, aus deinen echten Preisen, nicht aus Durchschnittswerten.
es_419: Indica cuánto gastas en una semana típica y esto se convierte en dinero ahorrado, con tus precios reales, no con promedios nacionales.
es_es: Indica lo que sueles gastar en una semana y esto se convertirá en dinero ahorrado, a partir de tus precios reales, no de medias nacionales.
fil: Itakda ang karaniwang lingguhang gastos mo at magiging naipong pera ito, mula sa totoong presyong binabayaran mo, hindi sa pambansang average.
fr: Indiquez vos dépenses hebdomadaires habituelles et ceci devient de l'argent économisé, à partir de vos vrais prix, pas de moyennes nationales.
fr_ca: Indique ce que tu dépenses dans une semaine ordinaire et ça devient de l'argent épargné, calculé sur tes vrais prix, pas sur des moyennes nationales.
id: Isi pengeluaran mingguanmu yang biasa, dan ini berubah jadi uang yang dihemat, dari harga yang kamu bayar sungguhan, bukan rata-rata nasional.
it: Imposta la tua spesa settimanale tipica e qui comparirà il risparmio, calcolato sui tuoi prezzi reali, non su medie nazionali.
ja: ふだんの1週間の支出を入れると、ここが浮いたお金になります。全国平均ではなく、あなたが実際に払った金額から計算します。
ko: 평소 일주일 지출을 넣으면, 국가 평균이 아니라 내가 실제로 낸 가격으로 아낀 돈이 계산돼요.
ms: Tetapkan perbelanjaan mingguan biasa anda dan ini menjadi wang yang dijimatkan, daripada harga sebenar anda, bukan purata kebangsaan.
pl: Podaj typowy tygodniowy wydatek, a to zamieni się w oszczędności — z twoich realnych cen, nie ze średnich krajowych.
pt_br: Informe quanto costuma gastar por semana e isto vira dinheiro economizado, a partir dos seus preços reais, não de médias nacionais.
th: ใส่ยอดที่ปกติใช้ต่อสัปดาห์ แล้วตรงนี้จะกลายเป็นเงินที่ประหยัดได้ คิดจากราคาที่คุณจ่ายจริง ไม่ใช่ค่าเฉลี่ยของประเทศ
tr: Her zamanki haftalık harcamanızı girin; buradaki rakam gerçek fiyatlarınızdan hesaplanan tasarrufa dönüşsün — ülke ortalamalarından değil.
vi: Nhập mức chi tiêu một tuần điển hình, chỗ này sẽ thành tiền tiết kiệm, tính từ giá thật của bạn chứ không phải mức trung bình cả nước.
zh_hant_hk: 填上你平常一星期的花費，這裏就會變成省下的錢——用你真正付的價錢，不是甚麼平均數。

# stats_spend_chart_title
source: Spending Trend
da: Udgifter over tid
de: Ausgabenverlauf
es_419: Tendencia del gasto
es_es: Evolución del gasto
fil: Trend ng Gastos
fr: Tendance des dépenses
fr_ca: Tendance des dépenses
id: Tren Pengeluaran
it: Andamento della spesa
ja: 支出の推移
ko: 지출 추이
ms: Trend Perbelanjaan
pl: Trend wydatków
pt_br: Tendência de gastos
th: แนวโน้มค่าใช้จ่าย
tr: Harcama Eğilimi
vi: Xu hướng chi tiêu
zh_hant_hk: 花費走勢

# stats_spend_empty
source: Costs appear once you log a priced drink.
da: Udgifter dukker op, når du noterer en drink med pris.
de: Kosten erscheinen, sobald du ein Getränk mit Preis erfasst.
es_419: Los costos aparecen cuando anotas un trago con precio.
es_es: Los costes aparecen cuando registras una copa con precio.
fil: Lalabas ang halaga kapag nag-log ka ng inuming may presyo.
fr: Les coûts apparaissent dès qu'un prix est enregistré.
fr_ca: Les coûts apparaissent dès qu'un verre a un prix.
id: Biaya muncul begitu ada minuman yang dicatat dengan harganya.
it: I costi compaiono quando registri un bicchiere con il prezzo.
ja: 価格を入れて記録すると、ここに費用が出ます。
ko: 가격을 적은 잔이 쌓이면 비용이 나타나요.
ms: Kos muncul sebaik sahaja anda mencatat minuman berserta harganya.
pl: Koszty pojawią się po zapisaniu drinka z ceną.
pt_br: Os custos aparecem quando você registra uma bebida com preço.
th: ค่าใช้จ่ายจะขึ้นเมื่อคุณจดแก้วที่ใส่ราคาไว้
tr: Fiyatlı bir içki kaydettiğinizde maliyetler burada belirir.
vi: Chi phí xuất hiện khi ghi một ly có giá.
zh_hant_hk: 記下有價錢的一杯，花費就會出現。

# stats_spend_per_day
source: %2$@%1$@ / day
da: %1$@ %2$@ / dag
de: %1$@ %2$@ / Tag
es_419: %2$@%1$@ / día
es_es: %1$@ %2$@ / día
fil: %2$@%1$@ / araw
fr: %1$@ %2$@ / jour
fr_ca: %1$@ %2$@ / jour
id: %2$@ %1$@ / hari
it: %1$@ %2$@ / giorno
ja: %2$@%1$@ / 日
ko: 하루 %2$@%1$@
ms: %2$@%1$@ / hari
pl: %1$@ %2$@ / dzień
pt_br: %2$@ %1$@ / dia
th: %2$@%1$@ ต่อวัน
tr: %1$@ %2$@ / gün
vi: %1$@ %2$@/ngày
zh_hant_hk: 每日 %2$@%1$@

# stats_spend_total
source: Total %2$@%1$@
da: I alt %1$@ %2$@
de: Gesamt %1$@ %2$@
es_es: Total: %1$@ %2$@
fil: Kabuuan %2$@%1$@
fr: Total %1$@ %2$@
fr_ca: Total : %1$@ %2$@
it: Totale: %1$@ %2$@
ja: 合計 %2$@%1$@
ko: 합계 %2$@%1$@
ms: Jumlah %2$@%1$@
pl: Łącznie %1$@ %2$@
pt_br: Total de %2$@ %1$@
th: รวม %2$@%1$@
tr: Toplam %1$@ %2$@
vi: Tổng %1$@ %2$@
zh_hant_hk: 合共 %2$@%1$@

# stats_tile_alcohol
source: Alcohol
da: Alkohol
de: Alkohol
fil: Alkohol
fr: Alcool
fr_ca: Alcool
id: Alkohol
it: Alcol
ja: アルコール
ko: 알코올
ms: Alkohol
pl: Alkohol
pt_br: Álcool
th: แอลกอฮอล์
tr: Alkol
vi: Cồn
zh_hant_hk: 酒精

# stats_tile_calories
source: Calories
da: Kalorier
de: Kalorien
es_419: Calorías
es_es: Calorías
id: Kalori
it: Calorie
ja: カロリー
ko: 칼로리
ms: Kalori
pl: Kalorie
pt_br: Calorias
th: แคลอรี่
tr: Kalori
vi: Calo
zh_hant_hk: 卡路里

# stats_tile_drunk
source: Drunk
da: Drukket
de: Getrunken
es_419: Volumen
es_es: Volumen
fil: Nainom
fr: Volume
fr_ca: Volume
id: Diminum
it: Volume
ja: 飲んだ量
ko: 마신 양
ms: Diminum
pl: Wypite
pt_br: Consumido
th: ปริมาณ
tr: İçilen
vi: Đã uống
zh_hant_hk: 飲用量

# stats_tile_spending
source: Spending
da: Udgifter
de: Ausgaben
es_419: Gasto
es_es: Gasto
fil: Nagastos
fr: Dépenses
fr_ca: Dépenses
id: Pengeluaran
it: Spesa
ja: 支出
ko: 지출
ms: Perbelanjaan
pl: Wydatki
pt_br: Gastos
th: ค่าใช้จ่าย
tr: Harcama
vi: Chi tiêu
zh_hant_hk: 花費

# stats_units_chart_title
source: Units Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite jednostki
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__dk
source: Standard Drinks Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite drinki standardowe
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__jp
source: Standard Drinks Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite drinki standardowe
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__uk
source: Units Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite jednostki
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__us
source: Standard Drinks Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite drinki standardowe
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__vn
source: Standard Drinks Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite drinki standardowe
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@

# stats_units_chart_title__who
source: Standard Drinks Consumed
da: Indtaget alkohol
de: Getrunkene %1$@
es_419: Consumo en %1$@
es_es: Consumo de %1$@
fil: %1$@ na Nainom
fr: Consommation en %1$@
fr_ca: Consommation en %1$@
id: %1$@ yang Diminum
it: Consumo di alcol
ja: 飲んだ%1$@
ko: 마신 %1$@
ms: %1$@ Diminum
pl: Wypite drinki standardowe
pt_br: Doses consumidas
th: %1$@ที่ดื่มไป
tr: Tüketilen %1$@
vi: Lượng cồn đã nạp
zh_hant_hk: 已飲用的%1$@
